
/* Class = "IBUILabel"; text = "Cognome"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Cognome";

/* Class = "IBUILabel"; text = "Indirizzo e-mail"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "Indirizzo e-mail";

/* Class = "IBUILabel"; text = "Resultati trovati:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Resultati trovati:";

/* Class = "IBUIButton"; normalTitle = "Aggiungere manualmente"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Aggiungere manualmente";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Creare"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Creare";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Resultati trovati"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Resultati trovati";

/* Class = "IBUILabel"; text = "Biglietto del gruppo (solo per gruppi chiusi)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Biglietto del gruppo (solo per gruppi chiusi)";

/* Class = "IBUILabel"; text = "Cognome"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Cognome";

/* Class = "IBUILabel"; text = "email"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Aggiungere la città manualmente"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Aggiungere la città manualmente";

/* Class = "IBUITextField"; placeholder = "Inserite il testo"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Inserite il testo";

/* Class = "IBUITextField"; placeholder = "Nome"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Nome";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Nick";

/* Class = "IBUITextView"; text = "Inserite il testo"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Inserite il testo";

/* Class = "IBUILabel"; text = "Aperto"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Aperto";

/* Class = "IBUILabel"; text = "Tipo del gruppo"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Tipo del gruppo";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Accedere al sistema"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Accedere al sistema";

/* Class = "IBUITextField"; placeholder = "Nome del gruppo"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Nome del gruppo";

/* Class = "IBUIButton"; normalTitle = "Aggiornare"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Aggiornare";

/* Class = "IBUITextField"; placeholder = "Invitazione"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Invitazione";

/* Class = "IBUILabel"; text = "Città"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Città";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Chiuso"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Chiuso";

/* Class = "IBUIButton"; normalTitle = "Modificare i miei gruppi"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Modificare i miei gruppi";

/* Class = "IBUILabel"; text = "Cognome"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Cognome";

/* Class = "IBUILabel"; text = "Nome"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Nome";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Descrizione del gruppo"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Descrizione del gruppo";

/* Class = "IBUILabel"; text = "Cellulare"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Cellulare";

/* Class = "IBUILabel"; text = "Nick"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Nick";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Creare il proprio gruppo"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Creare il proprio gruppo";

/* Class = "IBUILabel"; text = "Paese"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Paese";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Inserire il biglietto (solo per gruppi chiusi)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Inserire il biglietto (solo per gruppi chiusi)";

/* Class = "IBUILabel"; text = "Cognome"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Cognome";

/* Class = "IBUILabel"; text = "Numero di telefono"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "Numero di telefono";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Paese"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Paese";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Città"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Città";
